var myarr_product = [
  {
    "id": "1",
    "name": "m1",
    "image": "assets/imageres/u1.jpg",
    "title": "مشكل بروست",
    "suptitle":  " مشكل بروست نوع من أنواع مأكولات الشرق الأوسط التي تعود جذورها إلى بلاد الشام، والدولة العثمانية، وهي عبارة عن لحم مشوي بطريقة خاصة حيث يشوى اللحم بواسطة ",
    "prise": "100",
  },
  {
    "id": "2",
    "name": "m2",
    "image": "assets/imageres/u2.jpg",
    "title": "مشاوي دجاج",
    "suptitle":
        "مشاوي دجاج نوع من أنواع مأكولات الشرق الأوسط التي تعود جذورها إلى بلاد الشام، والدولة العثمانية، وهي عبارة عن لحم مشوي بطريقة خاصة حيث يشوى اللحم بواسطة ",
    "prise": "200",
  },
  {
    "id": "3",
    "name": "m3",
    "image": "assets/imageres/u3.jpg",
    "title": "مشكل طبيخ",
    "suptitle":
        "مشكل طبيخ نوع من أنواع مأكولات الشرق الأوسط التي تعود جذورها إلى بلاد الشام، والدولة العثمانية، وهي عبارة عن لحم مشوي بطريقة خاصة حيث يشوى اللحم بواسطة ",
    "prise": "300",
  },
  {
    "id": "4",
    "name": "m4",
    "image": "assets/imageres/u4.jpg",
    "title": "نقانق دجاج",
    "suptitle":
        "نقانق دجاج نوع من أنواع مأكولات الشرق الأوسط التي تعود جذورها إلى بلاد الشام، والدولة العثمانية، وهي عبارة عن لحم مشوي بطريقة خاصة حيث يشوى اللحم بواسطة ",
    "prise": "400",
  },
  {
    "id": "5",
    "name": "m5",
    "image": "assets/imageres/u5.jpg",
    "title": "دجاج بالفورن",
    "suptitle":
        "دجاج بالفورن نوع من أنواع مأكولات الشرق الأوسط التي تعود جذورها إلى بلاد الشام، والدولة العثمانية، وهي عبارة عن لحم مشوي بطريقة خاصة حيث يشوى اللحم بواسطة ",
    "prise": "500",
  },
  {
    "id": "6",
    "name": "m6",
    "image": "assets/imageres/u6.jpg",
    "title": "صانونه دجاج",
    "suptitle":
        "صانونه دجاج نوع من أنواع مأكولات الشرق الأوسط التي تعود جذورها إلى بلاد الشام، والدولة العثمانية، وهي عبارة عن لحم مشوي بطريقة خاصة حيث يشوى اللحم بواسطة ",
    "prise": "600",
  },
  {
    "id": "7",
    "name": "m7",
    "image": "assets/imageres/u7.jpg",
    "title": "شوارما",
    "suptitle":
        "الشاورما نوع من أنواع مأكولات الشرق الأوسط التي تعود جذورها إلى بلاد الشام، والدولة العثمانية، وهي عبارة عن لحم مشوي بطريقة خاصة حيث يشوى اللحم بواسطة الحرارة والأشعاع الناتج من مصدر الحرارة والذي يمكن أن يكون مصدر كهربائي أو غازي أو من الفحم. وتباع الشاورما في مطاعم الوجبات السريعة",
    "prise": "700",
  },
];
